Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: 6. Matkailu Vastaajien m‰‰r‰: 117
sme: ” Skovvi 8: Meahccedoalu dálá dilli.

source: Turvaako Mets‰hallitus matkailun edellytyksi‰ Yl‰-Lapin valtionmaiden ja -vesien maank‰ytƷn suunnittelussa ja luonnonvarojen k‰ytƷss‰?
sme: Sámediggi buvttii ovdan maiddái Akwé: Kon bargojoavkku ovdabuktán fuopmášumi ja lasáhusevttohusa tekstii: Guhturlaččaid návddašanguovlu lea gáržon mearkkašahttiláhkái, go Meahciráđđehus lea meroštallan lustaguolástanguovllu álgit juo Harrinivas.

source: Liian v‰h‰n Sopivasti
sme: Skovvi 9. Dutkamuš;

source: Liikaa Jos matkailun edellytyksi‰ tulisi turvata enemm‰n tai v‰hemm‰n kuin t‰ll‰ hetkell‰, miten toimintaa tulisi muuttaa?
sme: čujuhus galggašii váldot eret, go jearaldagas ii leat meahcceguovllus dahkkon dutkamuš, muhto baicce dan olggobealde dahkkon dutkamuš.

source: Palautteita, kpl Vaikutus suunnitelmaan/ vastine tILO-sopimus ratifioitava tai huomioitava saamelaisalueellaHallitus valmistelee ratifi-
sme: - Čujuhus váldo eret Skovvi 11. Plána bajásmerken: ”Duottarguovllu luondotiippat leat duottarjalggážat (4060) ja lagešvuovddit (9040), mat leat hearkkit fámolaš boazoguohtumii.

source: ointia, MH antanut lau- sunnon. Saamelaisten oikeudet ja kuuleminen otetaan huomioon toiminnassa.
sme: ” Akwé: Kon bargojoavkku oaidnu: Duottarjalggážat ja lagešvuovddit leat hearkkit maiddái eará áššiide go dušše boazoguohtumii.

source: tSuunnittelu ja osallistaminen - p‰‰tƷsvaltaa siirrett‰v‰ paikallisille tai saamelaishallinnolleOhjataan lains‰‰d‰nnƷll‰.
sme: Omd. lastamáhtovahágat, dálkkádatrievdan jna. Dás lea dál guktii váldon ovdan boazoguohtun, árvvu govvideamis ja uhkiid govvideamis.

source: - vanhojen tilojen oikeudet turvattavaSuunnitelma ei uhkaa vahvistettuja oikeuksia.
sme: n govvideapmái eai gula uhkiid namuheapmi.

source: - paikalliset huomioitava paremminSis‰ltyy suunnitelmaan.
sme: Mo bohccuid guođoheapmái Meahciráđđehus sáhttá váikkuhit?

source: K‰ytet‰‰n osallistavaa suunnittelutapaa.
sme: Sámediggi guorrasa Akwé: Kon bargojoavkku oidnui.

source: - eri elinkeinot huomioitava tasavertaisemmin
sme: - Váldo eret plánas om. kursiverejuvvon teaksta.

source: - porotalous huomioitava suunnittelussa tMatkailua keskitett‰v‰Sis‰ltyy suunnitelmaan.
sme: - Hábmejuvvo plánii Meahciráđđehusa vejolaš rolla dieđubuvttadeaddjin ja gaskkusteaddjin boazodoalloplánaid várás.

source: tKohteiden kulttuuriset ja sosiaaliset merkitykset huomioitava tYkyiset resurssit otettava tehokkaaseen k‰yttƷƷn Lait ja asetukset, kaavoitus
sme: - Dievasmahttojuvvo teaksta Akwé Kon bargojoavku lea evttohan guohtuneatnamiid dilliulbmila ja doaibmanbiju buhttema čuovvovaš kursiverejuvvon teavsttain.

source: ja hoito- ja k‰yttƷsuunnitelmat m‰‰rittelev‰t eri maank‰yttƷmuotojen hyv‰ksytyn tehokkuuden. tReitistƷ ja rakenteet
sme: Doaibmanbidju: Geavaheami stivren nu, ahte váldojit vuhtii guohtoneatnamiid molssodeami dárbbut ja eará gilvaleaddji eanageavahanvugiid vuogáiduhttin guohtonmolssodeami gáibádusaide.

source: - Panoraamareitti rakennettavaUtsjoen kunnan vet‰m‰ hanke.
sme: ” Sámedikki kommeanta: Boazodoalloplánat leat bálgosiid siskkáldas reaiddut.

source: - kelkkareitti Karigasniemi-Utsjoki rakennettavaSuunnitelma ei ole esteen‰ rakentamiselle. Edellytt‰‰ kunnalta selke‰‰ kantaa rakentamisen puolesta.
sme: Lea maiddái nubbi ášši, gullágo Meahciráđđehusa doaimmaide dieđu buvttadeapmi bálgosiidda – dieđu sáhttá gal juohkit ja dat lea sávahahttige.

source: - hiihtoreittej‰, joilla koirien k‰yttƷ sallittuaSuunnitelma ei ota kantaa.
sme: Guohtunmolssodeami ovddideapmi ii gula Meahciráđđehussii.

source: - maastopyƷr‰ily sallittava moottorikelkkareiteill‰
sme: Dál dán ulbmilis Meahciráđđehus seahkana bálgosiid doaibmagieddái.

source: - ekologisesti kest‰v‰‰ matkailua tai luontomatkailua suosittavaSis‰ltyy suunnitelmaan.
sme: Guohtoneatnamiid dili ii sáhte dorvvastit dušše guohtunmolssodemiiguin dahje boazodoalloplánaiguin.

source: - toiminta kohdistettava opastettuihin vaelluksiinSuunnitelma korostaa opastuksen roolia, mutta ei edellyt‰ opastettuja vaelluksia.
sme: Dál ulbmilis lea luvvejuvvon boazodoallu iežas konteavsttas, dego mat boazodollui eai váikkuhivčče matge eará gilvaleaddji eanageavahanvuogit dahje fidnut.

source: - monipuolista matkailua tuettavaSis‰ltyy suunnitelmaan. - kalastusmatkailua kehitett‰v‰
sme: Guohtoneatnamiid dilli lea gitta hui olu das, mo eará gilvaleaddji eanageavahanvugiid váikkuhusa boazodollui sáhttá minimeret.

source: - luontoa k‰ytett‰v‰ mets‰stykseen, kalastukseen, retkeilyyn
sme: Nu ahte Akwé: Kon bargojoavkku evttohus lea riekta ja áššálaš.

source: n - koiravaljakkotoiminta on sallittavaYritystoiminta on luvanvaraista ja se rajoitetaan reiteille, joissa haitat muille maank‰yttƷmuodoille eiv‰t ole merkitt‰vi‰.
sme: - Hábmejuvvo teaksta 5 Eará áššit Pulju meahcceguovllu dikšun- ja geavahanplána Sámediggelága 9 § čuovvu ráđđádallamis soahpan Sámedikki nammadan ovttasbargojoavkku ovddasteaddjit leat ráđđádallamin Pulju oasil.

source: Luvanvaraista.
sme: Elina Stolt čálli

source: tMatkailumarkkinointia ja yhteistyƷt‰ lis‰tt‰v‰Sis‰ltyy suunnitelmaan. tYritystoimintaa edistett‰v‰ tKalastus ja mets‰stys
sme: Dás lea ovdanbukton čoahkkáigeassu Interneahtas ja Meahciráđđehusa bálvalanbáikkiin addon vástádusain álbmotjearahallamii.

source: - tilan omistajien ja saamelaisk‰r‰jien kanssa neuvotellut osat
sme: Suomagielat vástádusskoviid guđđe 113 stuhka ja sámegielat vástádusskoviid 4 stuhka.

source: (kalastus)lupatuloista tulee tilitt‰‰ paikallisille tilan omistajille Ei vaikutusta suunnitelmaan, lupia ei myyd‰ yksityisalueille.
sme: Rabas gažaldagaide addon máhcahat lea juhkkojuvvon joavkkuide temáid mielde ja govviduvvon váikkuhus plánii dahje Meahciráđđehusa vástta.

source: tyskalastuslupia eik‰ pilkkimist‰ sallia ilman tilojen suostumusta
sme: 1. Vástideaddji ahki Vástideaddjiid mearri: 118

source: - lupaj‰rjestelmi‰ selkeytett‰v‰MH:n normaalia toimintaa.
sme: 2. Vástideaddji ássanbáiki Vástideaddjiid mearri: 118

source: - valvontaa lis‰tt‰v‰
sme: • oasseáiggeohcejohkalaš

source: Ohjataan kiintiƷp‰‰tƷksell‰.
sme: • Oulu, 6 olbmo • OG-guovlu

source: - riekonpyynti rajattava pienemmille alueille
sme: • Roavenjárga, 2 olbmo • Soađegilli, 4 olbmo

source: - turistien riekon kev‰tpyynti kiellett‰v‰
sme: • (guorus,, 6 olbmo) Ássanbáiki eará, mii

source: - luonnon kalakantoja suojeltava
sme: • Helsinki, 3 olbmo • Janakkala, 2 olbmo

source: tMaastoliikenne
sme: • Geama 2 olbmo

source: Ohjataan lains‰‰d‰nnƷll‰ ja HKS:lla.
sme: • Keuruu, 2 olbmo • Guossán, 2 olbmo

source: - moottorikelkkailu sallittava pilkkivesille
sme: • Lapinlahti

source: tLuonnonsuojelu
sme: • Masku, 3 olbmo

source: - luontoarvoja suojeltavaSis‰ltyy suunnitelmaan.
sme: 3. Vástideaddji sohkabealli Vástideaddjiid mearri: 118

source: - maisemallisia arvoja huomioitava
sme: In guolás Lean ámmátguolásteaddji

source: tEr‰maa-alueet
sme: Lean lustaguolásteaddji

source: Sis‰ltyy suunnitelmaan.
sme: Lean ruovttudárboguolásteaddji

source: - sallittava maastopyƷr‰ily ja melonta - mets‰nhoidossa huomioitava matkailun tai virkistysk‰ytƷn edellytykset
sme: Dorvvastago Meahciráđđehus turismma eavttuid Davvi-Sámi stáhtaeatnamiid ja -čáziid eanageavahusa plánemis ja luondduriggodagaid geavaheamis?

source: Matkailullisesti tai maisemallisesti merkitt‰vill‰ alueilla peitteisyytt‰ yll‰pit‰v‰t hakkuutavat.
sme: Jus turismma eavttuid galggašii buoridit eanet dahje uhcit go dál, mo doaibmama gálggašii nuppástuhttit?

source: - hakkuita v‰hennett‰v‰Ei vaikutusta suunnitemaan, hakkuiden m‰‰r‰ p‰‰tetty LVS:n yhteistyƷryhm‰ss‰.
sme: Máhcahagat, st Váikkuhus plánii/vástta •ILO-soahpamuš galgá ratifiserejuvvot dahje vuhtii váldot

source: - hakkuut toteutettava miestyƷn‰Sis‰ltyy suunnitelmaan.
sme: sámeguovllus Ráđđehus válmmaštallá ratifiserema, MR addán cealkámuša.

source: Er‰maiden pinta-alasta suurin osa on syrj‰vyƷhykett‰.
sme: Sámiid vuoigatvuođat ja gullan váldojit vuhtii doaibmamis.

source: - kaivostoimintaa ei tule salliaMalminetsint‰ ja kaivostoiminta k‰sitell‰‰n kaivoslain mukaisissa menettelyiss‰, Tukes lupaviranomainen.
sme: •Plánen ja oassálastin

source: - ei lis‰rakentamista rannoille tai saariinRatkaistaan kaavaprosesseissa.
sme: - mearrádusváldi galgá sirdojuvvot báikkálaččaide dahje sámehálddahussiiStivrejuvvo láhkaásahusain.

source: - ei rakentamista luonnonsuojelualueillaLuonnonsuojelualueilla rakentaminen mahdollista p‰‰s‰‰ntƷisesti porotalouden tarpeisiin (pl. kullankaivualueet Lemmenjoella).
sme: - boares dáluid vuoigatvuođat galget dorvvastuvvojitPlánen ii uhkit nannejuvvon vuoigatvuođaid. - báikkálaččaid galgá váldit vuhtii buorebutGullá plánii.

source: Sopivasti
sme: Geavahuvvo

source: Liikaa
sme: oassálastin plánenvuohki.

source: n Jos mets‰talouden edellytyksi‰ tulisi turvata enemm‰n tai v‰hemm‰n kuin t‰ll‰ hetkell‰, miten toiminnan painotuksia tulisi muuttaa?
sme: - Olgobáikeolbmuid galgá váldit vuhtii

source: Palaut- teita, kpl Vaikutus suunnitelmaan/ vastine
sme: - sierra ealáhusaid galgá váldit vuhtii ovttaárvosaččat

source: tILO-sopimus ratifioitavaHallitus valmistelee ratifiointia, MH
sme: - boazodoalu galgá váldit vuhtii plánemis •Turisma galgá čohkkejuvvot Gullá plánii

source: Saamelaisten oikeudet ja kuuleminen otetaan huomioon toiminnassa.
sme: •Čuozáhagaid kultuvrralaš ja sosiála mearkkašumit galget váldot vuhtii

source: tMaan myynneiss‰ paikallisten oikeudet huomioitavaSis‰llytetty suunnitelman toiminta
sme: •Dálá resurssat galget váldot beaktilis atnui Lágat ja ásahusat, láven ja

source: tMets‰talouden tuloja ohjattava paikallistalouteenMerkitt‰v‰ osa mets‰talouden tulois
sme: dikšun- ja geavahanplánat mearridit sierra eanageavahanvugiid dohkkehuvvon beaktilisvuođa.

source: ta k‰ytet‰‰n paikallisesti mets‰talouden toimiin.
sme: Meahciráđđehus geahččala ovdánahttit johtolaga ráhkadeami.

source: tLuontoarvojen kartoitukseen enemm‰n rahaaOtetaan huomioon suunnittelun eri
sme: - gielkájohtolagat Gáregasnjárga-Ohcejohka galget ráhkaduvvotPlána ii hehtte ráhkadeami.

source: vaiheissa. tSuunnittelu ja osallistaminen
sme: Gáibida gielddas čielga bealiváldima ráhkadeami bealis.

source: - tyƷllisyysl‰htƷisyys suunnitteluunTyƷllist‰misvelvoitteet k‰sitell‰‰n MH:n tulosohjauksessa
sme: - Dollasajiid galgá lasihitSáhttá lasihit veháš vánddardeami deaddočuokkesguovlluin.

source: - pitk‰j‰nteisemp‰‰ kokonaishyƷtyjen ja tuottojen
sme: - meahccesihkkelastin galgá leat lobálaš mohtorgielká-

source: suunnittelua Suunnitelmalla haetaan alueiden k‰ytƷn mahdollisimman suurta kokonaishyƷty‰ huomioiden alueen erityispiirteet.
sme: •Lustageavahusa vuogit

source: - p‰‰tƷsvaltaa siirrett‰v‰ paikallisille tai
sme: - ekologalaččat bistevaš turismma dahje luondduturismma

source: saamelaishallinnolle Suunnitelma laadittu lains‰‰d‰nnƷn mahdollistamassa laajuudessa laajasti osallistaen.
sme: - máŋggabealat turismma galgá doarjutSisältyy suunnitelmaan. - guollebivdoturismma galgá ovdánahttit

source: - eri k‰yttƷmuodot ja niiden synergiaedut huomioitava Huomioitu suunnitelmassa, laadittu LVS-yhteistyƷryhm‰n kanssa.
sme: n - beanageassastandoaibman galgá leat lobálašFitnodatdoaibman lea lobi duohken ja dat ráddjejuvvo johtolagaide, gos dat ii hehtte eará eanageavahanvugiid mearkkašahtti láhkai.

source: - matkailu ja virkistysk‰yttƷ huomioitava
sme: •Turismamárkanastima ja ovttasbarggu galgá lasihitGullá plánii.

source: - luonnonsuojelu huomioitava paremmin
sme: •Fitnodatdoaibmama galgá ovdánahttit

source: - ekologisia yhteyksi‰ huomioitava paremmin
sme: - dálu oamasteaddjiiguin ja Sámedikkiin ráđđádallon osiid

source: - hakkuut toteutettava metsurityƷn‰ Ei vaikutusta suunitelmaan. Ohjataan MMM:n ohjauskirjeell‰.
sme: (meahcástan)lohpeboađuin galgá čilget báikkálaš dálu oamasteaddjiide Ii váikkut plánii, lobiid eai

source: - koneelliset hakkuut lopetettava
sme: vuovdde priváhtaguovlluide.

source: Noudatetaan ymp‰ristƷopasta. Yl‰-Lapissa ei tehd‰ avohakkuita.
sme: - sámedáluide gulli guovlluide ii galgga mieđihit lustaguolás-

source: Hakkuiden m‰‰r‰ ja toiminnan linjaukset sovittu LVS-yhtesityƷryhm‰n kanssa.
sme: - lohpevuogádagaid galgá čielggasmahttitMR:a beaivválaš doaibma.

source: - hakkuutapoja kevennett‰v‰
sme: - gohcima galgá lasihit

source: - avohakkuut lopetettava - nykyinen hakkuiden taso sopiva
sme: - rievssatlobiid vuovdin fitnodatdoalliideStivrejuvvo láhkaásahemiin.

source: - toiminta keskitett‰v‰ k‰sitellyille alueille
sme: - galgá geahpedit rievssatbivddu lohpemeriidGullá plánii.

source: - luonnontilaiset mets‰t s‰‰stett‰v‰
sme: Stivrejuvvo dihtomearrimearrádusain.

source: - hakkuut lopettava Yl‰-Lapissa
sme: - rievssatbivddu galgá ráddjet unnit guovlluide

source: - talviteit‰ hyƷdynnett‰v‰Sis‰ltyy suunnitelmaan.
sme: - turisttaid rievssaha dálvebivddu galgá gieldit

source: - mets‰teit‰ ei tule rakentaa lis‰‰Ei vaikutusta suunnitelmaan.
sme: - meahcástanlobiin báikkálaččaide dihtomearit dego turisttaideStivrejuvvo láhkaásahemiin.

source: TiestƷ‰ rakennetaan harkitusti v‰h‰isi‰ m‰‰ri‰ eri k‰yttƷmuodot huomioiden.
sme: - fierbmeguollebivdin galgá stivrejuvvot gilvinguliideGullá plánii, guollebivdu

source: - raaka-aineet hyƷdynnett‰v‰ vain LapissaEi vaikutusta suunnitelmaan.
sme: vuođđuduvvá lunddolaččat lassáneaddji guollemáddodagaide.

source: - raaka-ainetta vain erikoisk‰yttƷƷn
sme: - luonddu guollenáliid galgá suodjalit

source: Turvaako Mets‰hallitus mets‰styksen ja riistanhoidon edellytyksi‰ Yl‰-Lapissa?
sme: - fierbmeguollebivdu galgá stivrejuvvot Gilbbesjávrris stuorát

source: Palautteita, kpl Vaikutus suunnitelmaan/ vastine
sme: - fierbmeguollebivdu galgá gildojuvvot rávdnječáziin

source: (mets‰stys)lupatuloista tulee tilitt‰‰ paikallisille tilan omistajille
sme: - divrras čázádagaide (dego Juvdu) dušše catch&amp;release- guollebivdu (“bivdde &amp; luoitte”)

source: -yhteistyƷn kehitett‰v‰ riistanhoitoyhdistysten kanssaSis‰ltyy suunnitelmaan.
sme: •Meahccejohtalus

source: Ohjataan kiintiƷp‰‰tƷksell‰ ja lains‰‰d‰nnƷll‰.
sme: - motoriserejuvvon johtima galgá ráddjetGullá plánii.

source: - porotalous huomioitava
sme: láhkaásahemiin ja DGP:in.

source: - saamelaisten oikeudet turvattava paremmin
sme: - mohtorgielkájohtin galgá mieđihuvvot dálveoaggunčáziide

source: - mets‰stys mitoitettava ekologisesti kest‰v‰sti
sme: •Luonddusuodjaleapmi - luondduárvvuid galgá gáhttetGullá plánii.

source: - nuorten mets‰stysmahdollisuuksia parannettava
sme: Stivrejuvvo láhkaásahemiin ja DGP:in.

source: - lupam‰‰ri‰ tai mets‰styst‰ v‰hennett‰v‰
sme: - duovdagiidda guoski árvvuid galgá váldit vuhtii

source: - ulkopaikkakuntalaisten mets‰styst‰ rajoitettava
sme: - jaskes guovlluid galgá vuođđuditStivrejuvvo láhkaásahemiin

source: - mets‰stys vapautettava
sme: ja DGP:in. •Meahcceguovllut

source: tRiistanhoitotyƷt‰ tuettava tMets‰stysmatkailua kehitett‰v‰ tLupa-asiat - lupamyynti annettava yritt‰jilleOhjataan lains‰‰d‰nnƷll‰.
sme: - mohtorgielkkáid ja njealjejuvllagiid geavaheapmi galgá leat lobálaš vánddardemiid fuolahussii ja safárioahpisteapmái nu, ahte lea kontrollerejuvvon

source: - mobiilipalvelut otettava laajempaan k‰yttƷƷn
sme: Gullá plánii. Stivrejuvvo láhkaásahemiin ja HKS:in.

source: - lupaehtoja yhten‰istett‰v‰ tMets‰stysmuodot
sme: - mohtorgielkájohtolagaid galgá viiddidit

source: - riekon ansapyynnin turvattavaSis‰ltyy suunnitelmaan.
sme: - lihkadeapmi dušše deahkefámuiguinÁkkastallon dárbui

source: - metson mets‰stys sallittava (myƷs ulkopaikkakuntalaisille)
sme: Meahcceguovlluid HKS:as ii ráddjejuvvo meahccesihkkelastin dahje meallun.

source: - vesilinnun ja hanhen lupam‰‰ri‰ rajoitettava
sme: - galgá leat lobálaš meahccesihkkelastin ja meallun

source: - seisojien k‰yttƷ tunturialueilla kiellett‰v‰Ohjataan lains‰‰d‰nnƷll‰.
sme: - vuovdedoalus galgá váldit vuhtii turismma ja lustageavahusa eavttuidGullá plánii.

source: tPoroaitojen m‰‰r‰‰ v‰hennett‰v‰Noudatetaan poronhoidon 39 ß:aa tPoroaitojen lis‰rakentaminen kiellett‰v‰ tMotorisoitua mets‰styst‰ v‰hennett‰v‰ er‰maissaMaastoliikenne on tiukasti s‰‰nnelty‰.
sme: dahje duovdagiid geažil mearkkašahtti guovlluin čuohppanvuogit, mat bajásdollet gokčama. - muorračuohppamiid galgá geahpeditIi váikkut plánemii,

source: tPetoel‰imet suojeltavaSuunnitelma ei ota kantaa.
sme: čuohppamiid mearri mearriduvvon LRP ovttasbargojoavkkus.

source: tValvontaa lis‰tt‰v‰MH:n normaalia toimintaa.
sme: - muorračuohppamiid galgá ordnet olmmošbargunGullá plánii.

source: 9. Kalastus Vastaajien m‰‰r‰: 116 Turvaako Mets‰hallitus kalastuksen ja kalavesien hoidon edellytyksi‰ Yl‰-Lapissa?
sme: - Vuvddiid galgá máhcahit ovddežii Čármaduoddara guovllusIi váikkut plánemii, ovddežii máhcahanláhkai leahkki lavdnjeeatnamat eai leat guovllus.

source: Sopivasti Liikaa
sme: •Eará eanageavahus

source: Miten Mets‰hallituksen tulisi kehitt‰‰ kalastusj‰rjestelyj‰ ja kalavesien hoitoa Yl‰-Lapissa?
sme: - eanageavaheami ii galgga lasihit meahcceguovlluinČovdojuvvo ja stivrejuvvo

source: Palautteita, kpl Vaikutus suunnitelmaan/ vastine tSuunnittelu ja osallistaminen
sme: meahcceguovlluid dikšun- ja geavahanplánas, eará eanageavahusa lasiheapmi ii leat mearkkašahtti láhkai ovdanbukton.

source: - p‰‰tƷsvaltaa siirrett‰v‰ paikallisille tai saamelaishallinnolleSis‰ltyy suunnitelmaan, k‰ytet‰‰n osallistavaa suunnittelua.
sme: - geavaheami ii galgga lasihit boazodollui dehálaš guovlluinVuovdeeatnamiid ráidoguovllut leat dárkkuhuvvon boazodoalu ja guohtonráfi dorvvasteami várás.

source: - paikallisten oikeuksia ei tule ylikorostaa tai huomioid liikaa
sme: - ruvkedoaibmama ii galgga mieđihitMálbmaohcan ja ruvkedoai

source: - perinteisten nautintaoikeuksien ja niihin liittyvien kulku-
sme: bman gieđahallojit ruvkelága čuovvu meannudemiin, Tukes lohpevirgeoapmahaš

source: - paikallis- tai saamelaiskulttuuri huomioitava paremmin
sme: - ii lassehuksen gáttiide dahje sulluideČovdojuvvo lávenproseassas.

source: - yhteistyƷt‰ lis‰tt‰v‰ osakaskuntien ja kalastusalueiden kanssa
sme: Anárjávrri oasil linjen lea dat, ahte ii čujuhuvvo lassehuksen.

source: - kalastajien osallistettava kalavesien hoitoon
sme: - ii huksen luonddusuodjalanguovlluideLuonddusuodjalanguovl

source: - perheiden ja nuorten kalastusharrastusta edistett‰v‰ tLupa-asiat
sme: luin huksen lea vejolaš váldoáššis boazodoalu dárbbuide (gollegoaivunguovllut Leammis).

source: - lupamyynti‰ ei tule sallia tilojen erityisperusteisille
sme: - ii huksen lustageavahančuozáhagaid lahkosisČovdojuvvo lávenprose

source: nautintavesille Ei vaikutusta suunnitelmaan, lupia ei myyd‰ yksityisalueille. - lupamaksuja ohjattava tilan omistajille tai paikallisille
sme: Dorvvastago Meahciráđđehus vuovdedoalu eavttuid Davvi-Sámi stáhtaeatnamiid ja -čáziid eanageavahusa plánemis ja luondduriggodagaid geavaheamis?

source: - lupaj‰rjestelm‰‰ yksinkertaistettava tai selkeytett‰v‰MH:n normaalia toimintaa - lupamaksujen nostettavaOhjataan lains‰‰d‰nnƷll‰.
sme: Jus vuovdedoalu eavttuid galggašii dorvvastit eanet dahje uhcit go dál, mo doaibmama deattuhusaid gálggašii nuppástuhttit?

source: tKalavesien ja kalakantojen hoito
sme: Máhcahagat, st Váikkuhus plánii/vástta

source: - vesistƷjen nykytila s‰ilytett‰v‰Sis‰ltyy suunnitelmaan.
sme: •ILO-soahpamuš galgá ratifiserejuvvotRáđđehus válmmaštallá ratifisere

source: Kalastus perustuu luontaisesti lis‰‰ntyviin kalakantoihin.
sme: •Eatnama vuovdimis báikkálaš vuoigatvuođat galget

source: - alueellista tasapuolisuutta lis‰tt‰v‰
sme: váldot vuhtiiGullá plána doaibmanprográmmii.

source: - luonnonvaraisten kalakantojen hoitoon panostusta - Tenon lohikannan suojelua kehitett‰v‰
sme: •Vuovdedoalu boađuid galgá stivret báikkálašekonomiijaiMearkkašahtti oassi vuovdedoalu

source: - lupatuloja ohjattava kalakantojen turvaamiseen
sme: boađuin geavahuvvo báikkálaččat vuovdedoalu doibmii.

source: - istutuksia lis‰tt‰v‰ yleisesti - arvokalojen istutuksia lis‰tt‰v‰
sme: •Luondduárvvuid kártemii eambo ruđaVáldojit vuhtii plánema sierra

source: - siirtoistutuksia tunturij‰rviin lis‰tt‰v‰
sme: •Plánen ja oassálastin

source: tKalakantojen parempaa seurantaa tai tutkimusta tKest‰v‰n kalastuksen tunnettuutta lis‰tt‰v‰ tTalviaikaista maastoliikennett‰ helpotettava pilkkimis-
sme: - plánemii Barggolašvuohta vuolggasadjinBargguidahttingeatnegahttimat gieđahallojit MR boađusstivremis. - guhkesáigge oppalašávkkiid ja buvttademiid plánenPlánemiin ohcat guovlluid geavahea

source: tarkoituksessa tOhjattuja kalastusvaelluksia toimintamuodoksi tKalastusmuodot
sme: mi nu stuorra oppalašávkki go vejolaš nu, ahte guovllu sierrasárgosat váldojit vuhtii.

source: - kotitarvekalastus turvattava - ammattikalastusta kehitett‰v‰Sis‰ltyy suunnitelmaan. Ohjataan kiintiƷp‰‰tƷksell‰ ja lains‰‰d‰nnƷll‰.
sme: - mearrádusváldi galgá sirdojuvvot báikkálaččaidePlánen ráhkaduvvon láhkaásaheami vejolažžan dahkan viidodagas nu, ahte leat viidát beassan oassálastit.

source: - virkistyskalastusta rajoitettava tai kiintiƷit‰v‰
sme: Váldon vuhtii plánemis, ráhkaduvvon LRP ovttasbargojoavkkuin.

source: - verkkokalastusta ohjattava suurempiin vesistƷihin
sme: - turisma ja lustageavahus galget váldot vuhtii

source: - verkkokalastuskielto-alueita perustettava
sme: - boazodoallu galgá fuopmášuhttot buorebut

source: - verkkokalastusta rajoitettava pienvesistƷiss‰
sme: - luonddusuodjaleapmi galgá fuopmášuhttot buorebut

source: - verkkokalastusta rajoitettava virtavesiss‰
sme: - ekologalaš oktavuođat galget fuopmášuhttot buorebut

source: tKaavoitus ja muu maank‰yttƷ
sme: •Vuovdedoallu ja muorračuohppamat

source: - Inarij‰rven lis‰rakentaminen tulee est‰‰Kunta vastaa kaavoituksesta.
sme: - čuohppamat galget ollašuhttot olmmošbargun Ii váikkut plánemii.

source: Valtionmaiden rantojen kaavoitus on Yl‰-Lapissa maltillista.
sme: Stivrejuvvon EMM

source: Kalastuksen valvontaa lis‰tt‰v‰MH:n normaalia toimintaa.
sme: stivrenreivviin.

source: 10. Luonnonsuojelu Vastaajien m‰‰r‰: 115
sme: - mášenčuohppamat galget heaittihuvvot

source: Edist‰‰kƷ Mets‰hallitus luonnonsuojelua Yl‰-Lapissa?
sme: - duovdagat galget vuhtii váldot čuohppanluottas mášenčuohppamiinGullá plánii.

source: Liian v‰h‰n
sme: Čuvvojuvvo birasrá

source: Jos luonnonsuojelua tulisi edist‰‰ enemm‰n tai v‰hemm‰n kuin t‰ll‰ hetkell‰, miten toimintaa tulisi muuttaa?
sme: Čuohppamiid mearri ja doaibmama linnjádahkamat sohppojuvvon LRP-ovttasbargojoavkkuin. - čuohppanvugiid galgá geahpehit

source: tResursseja lis‰tt‰v‰ suojeluunLVS:ssa ei p‰‰tet‰ resursseista.
sme: - čuohppanmeari galgá geahpedit - dálá čuohppandássi lea heivvolaš

source: tSuojelua v‰hennett‰v‰ Ei vaikutusta suunnitelmaan, ohja
sme: - doaibman galgá čohkkejuvvot giehtadallon guovlluide

source: tSuunnittelu ja osallistaminen
sme: - luondduviđá vuvddiid galgá seastit

source: - p‰‰tƷsvaltaa siirrett‰v‰ paikallisille tai saamelaishallinnolleOhjataan lains‰‰d‰nnƷll‰.
sme: - čuohppamat galget heaittihuvvot Davvi-Sámis - dálvegeainnuid galgá atnit ávkinGullá plánii.

source: Osallistava suunnittelu ja Akwe: Kon toimintamallin kehitt‰minen.
sme: - meahccegeainnuid ii galgga ráhkadit lasiIi váikkut plánii.

source: - perinteisten elinkeinojen harjoittaminen turvattavaSis‰ltyy suunnitelmaan, k‰ytet‰‰n osallistavaa suunnittelua.
sme: Geainnuid ráhkadit árvvoštallama vuođul unnánaš meriid nu, ahte sierra geavahanvuogit váldojit vuhtii.

source: - p‰‰tƷksenteossa tulee huomioida pitk‰aikaiset vaikutukset
sme: - ávdnasat galget adnot ávkin dušše Davvi-SámisGullá plánii.

source: - porotalous huomioitava paremmin
sme: - ávdnasat dušše earenoamáš atnui

source: - suojelualueita ei tule lis‰t‰ lunastusmenettelyll‰Mahdolliset lunastukset toteuttaa ELY-keskus.
sme: Dorvvastago Meahciráđđehus meahccebivddu ja meahcivaljidikšuma eavttuid Davvi-Sámis? Muttágit

source: n - suojelua tai suojelualueita laajennettavaSuojeluohjelma-alueet muodostetaan suojelualueiksi.
sme: Mo Meahciráđđehus galggašii váldit fuopmášupmái meahccebivddu ja meahcivaljidikšuma Davvi-Sámi stáhtaeatnamiin ja
